/* Localized versions of Info.plist keys */

CFBundleName = "Timewave";
CFBundleShortVersionString = "Timewave version 1.2";
CFBundleGetInfoString = "Timewave version 1.2, Copyright 2012 Greg Kennedy.";
NSHumanReadableCopyright = "Copyright 2012 Greg Kennedy.";
